module.exports = {
    "/pope": [
        {
            title: "Pope交易笔记",
            collapsable: false,
            children: [
                '/pope/裸K判断支撑与压力/裸K判断支撑位与阻力位',
                '/pope/超短线交易系统/超短线交易系统（一）/超短线交易系统（一）',
                '/pope/空间、时间与操作级别/空间、时间与操作级别（一）/空间、时间与操作级别（一）',
                '/pope/空间、时间与操作级别/空间、时间与操作级别（二）/空间、时间与操作级别（二）',
                '/pope/空间、时间与操作级别/空间、时间与操作级别（三）/空间、时间与操作级别（三）',
                '/pope/诱多、诱空与插针/诱多、诱空与插针（一）/诱多、诱空与插针（一）',
                '/pope/诱多、诱空与插针/诱多、诱空与插针（二）/诱多、诱空与插针（二）',
                '/pope/诱多、诱空与插针/诱多、诱空与插针（三）/诱多、诱空与插针（三）',
                '/pope/预测力较高的K线形态/预测力较高的K线形态（一）/预测力较高的K线形态（一）',
                '/pope/预测力较高的K线形态/预测力较高的K线形态（二）/预测力较高的K线形态（二）',
                '/pope/预测力较高的K线形态/预测力较高的K线形态（三）/预测力较高的K线形态（三）'
            ],
        },
    ],
};
